export default [
  {
    id: 1,
    name: '本・コミック・雑誌',
    created_at: '2021-07-23T05:11:52.556Z',
    updated_at: '2021-07-23T05:11:52.556Z',
  },
  {
    id: 2,
    name: 'ミュージック・ゲーム',
    created_at: '2021-07-23T05:11:52.624Z',
    updated_at: '2021-07-23T05:11:52.624Z',
  },
  {
    id: 3,
    name: '家電・カメラ',
    created_at: '2021-07-23T05:11:52.691Z',
    updated_at: '2021-07-23T05:11:52.691Z',
  },
  {
    id: 4,
    name: 'パソコン・オフィス',
    created_at: '2021-07-23T05:11:52.760Z',
    updated_at: '2021-07-23T05:11:52.760Z',
  },
]
